{
  "article": [
    {
      "id": 1,
      "title": "Théorie du complot : les licornes n'existent pas !",
      "text": "D'après quelques personnes, les licornes seraients des animaux fictifs. lol."
    },
    {
      "id": 2,
      "title": "Les licornee dans l'univers, d'Harry Potter !",
      "text": "La classification du ministère de la Magie n'est pas liée à une quelconque agressivité mais signifie que les licornes doivent être traitées avec un très grand respect.\n\nLe galop de la licorne est si rapide et si léger qu'il est très difficile de la capturer.[1].\n\nLa licorne est une créature timide qui évite généralement le contact avec les humains mais se laissera plus facilement approcher par une sorcière que par un sorcier. Les sortilèges lancés près d'elle risquent de l'effrayer.[1][2]\n\nLe petit est plus facile à repérer que l'adulte et est plus confiant. Le poulain a tout d'abord une couleur d'or pur. Il prend une couleur argentée vers deux ans et il lui pousse une corne vers quatre ans. La licorne ne devient complètement blanche qu'à l'âge adulte, aux environs de sept ans.[1][3]\n\nD'après Ancient Runes Made Easy, l'unique corne droite de la licorne symbolise le 1."
    },
    {
      "id": 3,
      "title": "Invisible Pink Unicorn",
      "text": "The Invisible Pink Unicorn (IPU) is the goddess of a parody religion used to satirize theistic beliefs, taking the form of a unicorn that is paradoxically both invisible and pink.[1] She is a rhetorical illustration used by atheists and other religious skeptics as a contemporary version of Russell's teapot, sometimes mentioned in conjunction with the Flying Spaghetti Monster.[2]\n\nThe IPU is used to argue that supernatural beliefs are arbitrary by, for example, replacing the word God in any theistic statement with Invisible Pink Unicorn.[3] The mutually exclusive attributes of pinkness and invisibility, coupled with the inability to disprove the IPU's existence, satirize properties that some theists attribute to a theistic deity."
    },
    {
      "title": "Comment différencier une licorne d'un zèbre ?",
      "text": "Beaucoup d'entre vous m'ont posé cette question. Le zèbre et la licorne sont pourtant deux animaux différents malgré leurs similitudes. Voici quelques indices vous permettant de les différencier.\n\nLa couleur\n\nSi vous y prêtez attention, vous constaterez que le zèbre porte des rayures noires et blanches. La licorne, elle, est généralement blanche avec une crinière et une queue couleur arc-en-ciel.\n\nLa magie\n\nLe zèbre n'est pas magique. Si vous avez un doute, tentez de créer une potion d'immortalité avec le sang de l'animal. Si vous êtes encore vivant dans 200 ans, c'était une licorne.\n\nLe goût\n\nLa viande de licorne est plus sucrée. Elle est aussi reconnaissable aux paillettes qui la recouvrent.\n\nLa corne\n\nLa plupart des licornes portent une corne sur la tête. Le zèbre n'en porte pas.\n\nLa locomotion\n\nSi les zèbres pouvaient voler, les lions mourraient de faim. Si vous en voyez un dans le ciel, il s'agit certainement d'une licorne. ",
      "id": 4
    },
    {
      "title": "TOP 10 DES MEILLEURES LICORNES. LA 11EME VA VOUS RENDRE FOU !",
      "text": "La meilleure licorne c'est la licorne Arc-En-Ciel. Les autres, on s'en fiche.",
      "id": 5
    }
  ]
}