{
  "article": [
    {
      "id": 1,
      "title": "L’origine et l’histoire de la licorne",
      "text": "La licorne est une créature mystique qui intrigue. Magnifique, elle possède l’allure d’un cheval mais dispose d’une corne sur le front. Dans cet article, vous découvrirez tous les secrets de la licorne, et notamment d’où a émergé cette légende incroyable qui est à l’origine de la mode du pyjama licorne.\n\n\nReprésentation de la licorne\nLa licorne signifie « n’ayant qu’une corne » en grec antique, et elle porte ainsi bien son nom. Cet animal mystérieux se présente sous la forme d’un cheval blanc possédant des sabots fendus, ainsi qu’une grande corne torsadée sur le front. Cette corne aurait alors pour pouvoir de lutter contre les poisons potentiels. Ainsi selon la légende, cette corne aurait le pouvoir de faire la différence entre les personnes bien et celles qui sont malintentionnées.\n\nSon pays d’origine\nSavez-vous d’où vient la légende la licorne ? Tout simplement de Grèce. En effet, selon certaines sources fiables, la licorne serait née de l’imagination de l’écrivain grecque Ctésias, 400 ans avant J-C. Selon lui, un animal possédant des propriétés médicinales existerait réellement sur terre, et c’est ainsi que cette légende a inspiré de nombreux peintres tels que Vinci, Dali, et bien d’autres encore. Au Moyen-Âge, certaines personnes croyaient tellement à cette légende qu’ils partaient à la chasse à la licorne. Leur but principal était de pouvoir dérober la corne de ce fabuleux animal. Une histoire totalement incroyable qui reste cependant bien ancrée dans notre culture.\n\nLes symboles de la licorne\nLa licorne possède de nombreux symboles qui sont toujours connus à l’heure actuelle, tels que les suivants :\n\nLa puissance\nLa pureté\nSelon une légende venue d’Inde, la licorne possèderait de nombreux pouvoirs magiques à travers sa corne. En effet, cette dernière aurait la capacité de pouvoir détecter les eaux polluées et les éradiquer. Deuxièmement, la licorne pourrait détecter les poisons, et serait complètement immortelle. La seule personne pouvant faire du mal à une licorne est une personne vierge. Cet animal annonce de bons présages, et fut d’ailleurs utilisé dans de nombreuses armes anglaises par exemple.\n\nUne version chinoise de la licorne\nLes légendes n’ont pas de frontières, et la licorne en est une belle preuve. En effet, il existe également une licorne chinoise. Elle est très ressemblante à celle présente en Europe, mais différente à la fois. La licorne chinoise ne se présente pas sous la forme d’un cheval blanc, mais plutôt sous la représentation d’un reptile doté d’une corne sur le front également. Cette licorne est très bienfaisante pour les enfants et les adolescents, leur apportant une grande prospérité. Ainsi, selon la légende chinoise, leur licorne pourrait vivre environ 1 000 ans. Elle apparaîtrait uniquement pour la naissance de grandes personnes telles qu’un empereur, un sage, etc. En Chine, la licorne représente également le bonheur que vous apporte la naissance de vos enfants.\n\nAinsi, les légendes sont différentes d’un pays à un autres, mais la corne est toujours présente dans toutes les représentations de cet animal mystique. Dans tous les cas, la licorne reste un animal bienfaisant et doté de nombreux pouvoirs bénéfiques pour l’homme."
    },
    {
      "id": 2,
      "title": "Les licornee dans l'univers, d'Harry Potter !",
      "text": "La classification du ministère de la Magie n'est pas liée à une quelconque agressivité mais signifie que les licornes doivent être traitées avec un très grand respect.\n\nLe galop de la licorne est si rapide et si léger qu'il est très difficile de la capturer.[1].\n\nLa licorne est une créature timide qui évite généralement le contact avec les humains mais se laissera plus facilement approcher par une sorcière que par un sorcier. Les sortilèges lancés près d'elle risquent de l'effrayer.[1][2]\n\nLe petit est plus facile à repérer que l'adulte et est plus confiant. Le poulain a tout d'abord une couleur d'or pur. Il prend une couleur argentée vers deux ans et il lui pousse une corne vers quatre ans. La licorne ne devient complètement blanche qu'à l'âge adulte, aux environs de sept ans.[1][3]\n\nD'après Ancient Runes Made Easy, l'unique corne droite de la licorne symbolise le 1."
    },
    {
      "id": 3,
      "title": "Invisible Pink Unicorn",
      "text": "The Invisible Pink Unicorn (IPU) is the goddess of a parody religion used to satirize theistic beliefs, taking the form of a unicorn that is paradoxically both invisible and pink.[1] She is a rhetorical illustration used by atheists and other religious skeptics as a contemporary version of Russell's teapot, sometimes mentioned in conjunction with the Flying Spaghetti Monster.[2]\n\nThe IPU is used to argue that supernatural beliefs are arbitrary by, for example, replacing the word God in any theistic statement with Invisible Pink Unicorn.[3] The mutually exclusive attributes of pinkness and invisibility, coupled with the inability to disprove the IPU's existence, satirize properties that some theists attribute to a theistic deity."
    },
    {
      "title": "Comment différencier une licorne d'un zèbre ?",
      "text": "Beaucoup d'entre vous m'ont posé cette question. Le zèbre et la licorne sont pourtant deux animaux différents malgré leurs similitudes. Voici quelques indices vous permettant de les différencier.\n\nLa couleur\n\nSi vous y prêtez attention, vous constaterez que le zèbre porte des rayures noires et blanches. La licorne, elle, est généralement blanche avec une crinière et une queue couleur arc-en-ciel.\n\nLa magie\n\nLe zèbre n'est pas magique. Si vous avez un doute, tentez de créer une potion d'immortalité avec le sang de l'animal. Si vous êtes encore vivant dans 200 ans, c'était une licorne.\n\nLe goût\n\nLa viande de licorne est plus sucrée. Elle est aussi reconnaissable aux paillettes qui la recouvrent.\n\nLa corne\n\nLa plupart des licornes portent une corne sur la tête. Le zèbre n'en porte pas.\n\nLa locomotion\n\nSi les zèbres pouvaient voler, les lions mourraient de faim. Si vous en voyez un dans le ciel, il s'agit certainement d'une licorne. ",
      "id": 4
    },
    {
      "title": "TOP 10 DES MEILLEURES LICORNES. LA 11EME VA VOUS RENDRE FOU !",
      "text": "La meilleure licorne c'est la licorne Arc-En-Ciel. Les autres, on s'en fiche.",
      "id": 5
    }
  ]
}
